
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Impor Semua Track"; ObjectID = "100487"; */
"100487.title" = "Impor Semua Track";

/* Class = "NSMenuItem"; title = "Campur ke Stereo"; ObjectID = "100488"; */
"100488.title" = "Campur ke Stereo";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100489"; */
"100489.title" = "Audio:";
